<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Jcyjdyst zзыковые ресурсы н
    |--------------------------------------------------------------------------
    */

    'main'          => 'Главная',
    'about_us'      => 'О нас',
    'contacts'      => 'Контакты',
    'account'       => 'Личный кабинет',
    'exit'          => 'Выход',
    'registration'  => 'Регистрация',
    'enter'         => 'Вход',
    'comments'      => 'Комментарии',
    'readmore'      => 'подробнее...',
    'searchlots'    => 'Подбор лотов',
    'price'         => 'Цена',
    'license'       => 'Лицензия',
    'licenses'      => 'Лицензии',
    'search'        => 'Искать',
    'title'         => 'Название',
    'news'          => 'Новости',
    'docs'          => 'Документы',
    'docs_exist'    => 'Наличие документов',
    'private_message' => 'Личное сообщение',
    'to'            => 'Кому',
    'text'          => 'Текст',
    'send'          => 'Отправить',
    'save'          => 'Сохранить',
    'delete'        => 'Удалить',
    'type_of_ownership' => 'Тип собственности',
    'tax_forms'     => 'Форма налогообложения',
    'location'      => 'Расположение',
    'to_view_the_contacts' => 'Для просмотра контактов',
    'enter'         => 'Вход',
    'please_enter'  => 'пожалуйста войдите',
    'or'            => 'или',
    'register'      => 'зарегистрируйтесь',
    'phone'         => 'Телефон',
    'address'       => 'Адрес',
    'write_to_author' => 'Написать автору',
    'price'         => 'Цена',
    'there_are_no_comments' => 'Комментарии отсутствуют',
    'redact' => 'Редактировать',
    'add_comment'   => 'Добавить комментарий',
    'added'         => 'Добавлено',
    'my_data'       => 'Мои данные',
    'posts'         => 'Объявления',
    'messages'      => 'Сообщения',
    'notification'  => 'Уведомления',
    'balance'       => 'Баланс',
    '' => '',
);